/* Localized versions of Info.plist keys */

CFBundleName = "rubyapp";
CFBundleShortVersionString = "rubyapp version 0.1";
CFBundleGetInfoString = "rubyapp version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";

RubyAppConfig = {
    /* RubyProgram = "/usr/bin/ruby"; */
    RubyProgram = "ruby";
    MainScript = "rb_main.rb";
};
